<section class="section section_padding section_avoid-db">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2 class="avoid-h2">Остерегайтесь дешёвых подделок!</h2>
			</div>
		
			<div class="col-md-6">
				<div class="avoid-one">
					Настоящий стеатит, обработанный вручную, просто не может стоить дёшево! <span>Изделие ручной работы</span> продают за 500 - 1000 рублей? Серьёзно? Вы в это верите? Тогда лучше съездите на карьер и бесплатно наберите гранитных обломков.
				</div>
				<div class="avoid-two">
				<br>
					Цвет стеатита может быть белым, серым или коричневатым с зеленоватым или желтоватым оттенком. Реже встречается красный или темно-вишневый стеатит. Все остальные цвета – 100% подделка!
				</div>
			</div>
			<div class="col-md-6">
				<div class="avoid-three">
					Дешёвые камни сомнительного происхождения изготавливаются машинным способом. Часто они имеют острые края и практически одинаковые по размеру и форме. Вы не найдете в одном наборе двух одинаковых камней, если они изготовлены вручную.
				</div>
				<div class="avoid-four">
				
					Недорогие подделки имеют дешёвую упаковку со <br>стандартными словами «Whiskey stones» или «Камни для виски» <br>без какого-либо бренда.
				</div>
			</div>
			
			<div class="col-md-12">
				<a href="#" class="button-1">заказать настоящие камни</a>
			</div>
		</div>
	</div>
</section>