<section class="section section_padding section_why-padding">
	<div class="container">
		<div class="row" id="why">
			<div class="col-md-12">

				<h2 class="db-why-h2">Зачем нужны камни для виски?</h2>
				<span class="db-why-span">Самое главное дальше:</span>

			</div>
			<div class="clearfix"></div>
			<div class="col-md-6">
				<div class="db-why-left">
					<img src="img/db-why-left.png" alt="img">
				</div>
			</div>
			<div class="col-md-6">
				<div class="db-why-right">
					<span>Идеально охлаждают напиток</span><br>
					Оптимальная температура употребления виски – 18-20 градусов. При такой температуре максимально раскрывается мягкий вкус и терпкий аромат напитка. Охлаждение виски в холодильнике (до 4-9 градусов) или употребление виски комнатной температуры (22-27 градусов) сильно меняет вкус напитка – острее чувствуется спирт, появляется горечь, теряется аромат и первоначальный вкус.
				</div>
				<div class="db-why-right">
					<span>Не влияют на вкус виски</span><br>
					Камни, в отличие ото льда, воды или колы, не тают и не разбавляют виски. Вы сможете наслаждаться любимым напитком долгое время без потери вкуса и аромата.
				</div>
				<div class="db-why-right">
					<span>Стеатит безопасен</span><br>
					Стеатит – экологически чистый камень, который активно применяется при изготовлении посуды. Камни для виски Sheriff Premium из стеатита не имеют собственного запаха и вкуса. Стеатит не обладает пористой структурой, поэтому не впитывает жидкость и запахи, с которыми соприкасается.
				</div>
				<div class="db-why-right">
					<span>Создают приятное ощущение тяжести в стакане</span><br>
					Виски принято пить небольшими порциями. Камни придают стакану приятную тяжесть и воспроизводят характерные постукивания, что превращает простое употребление благородных напитков в настоящий ритуал.
				</div>
			</div>
		</div>
	</div>
</section>
